INSERT INTO `place`
VALUES      (37.5601971,37.5601971,1,
             '서울특별시 중구 퇴계로36길 10(필동2가 80-2)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154308_786634880.jpg'
                ,'한국의 집'),
            (37.5584554,37.5584554,2,
             '서울특별시 중구 퇴계로34길 28(필동2가 84-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154339_745475552.jpg'
                ,'서울남산국악당'),
            (37.5584554,37.5584554,3,
             '서울특별시 중구 퇴계로34길 28(필동2가 84-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154344_1321698880.jpg'
                ,'남산골 한옥마을'),
            (37.5534862,37.5534862,4,
             '서울특별시 중구 소월로 91(남대문로5가 471)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154353_366205536.jpg'
                ,'안중근의사기념관'),
            (37.5544313,37.5544313,5,
             '서울특별시 중구 장충동2가 산14-21',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154357_1027837696.jpg'
                ,'석호정'),
            (37.55393,37.55393,6,
             '서울특별시 중구 남산공원길 125-72(예장동 산5-6)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154416_1252631904.jpg'
                ,'와룡묘'),
            (37.551742,37.551742,7,'서울특별시 중구 예장동 8-1',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154422_1083994496.jpg'
                ,'목멱산봉수대 터'),
            (37.551742,37.551742,8,'서울특별시 중구 예장동 8-1',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154426_20365952.jpg'
                ,'국사당 터'),
            (37.5575172,37.5575172,9,
             '서울특별시 중구 필동로1길 30(장충동2가 192-5)',NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154428_1144450496.jpg'
                ,'경희궁 숭정전'),
            (37.5515424,37.5515424,10,
             '서울특별시 중구 장충단로 72(장충동2가 201-6)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154450_857698080.jpg'
                ,'자유센터'),
            (37.5563327,37.5563327,11,
             '서울특별시 중구 동호로 249(장충동2가 202)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154453_1596092704.jpg'
                ,'신라호텔'),
            (37.5526708,37.5526708,12,
             '서울특별시 중구 장충단로 59(장충동2가 산14-67)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154502_256687040.jpg'
                ,'국립극장'),
            (37.5609073,37.5609073,13,
             '서울특별시 중구 동호로30길 2(장충동2가 186-140)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154613_1950693664.jpg'
                ,'관성묘'),
            (37.558344,37.558344,14,
             '서울특별시 중구 동호로 257-10(장충동2가 197)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154616_1669497408.jpg'
                ,'장충단비'),
            (37.5604988,37.5604988,15,
             '서울특별시 중구 장충단로 176-8(장충동1가 62-59)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154621_1609400032.jpg'
                ,'장충동 족발거리'),
            (37.56417,37.56417,16,'서울특별시 중구 장충동 2가',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154636_1004983232.jpg'
                ,'서울 한양도성'),
            (37.5591077,37.5591077,17,
             '서울특별시 중구 퇴계로26가길 6(예장동 산4-5)',NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154647_1635925984.jpg'
                ,'서울 유스호스텔'),
            (37.5610905,37.5610905,18,
             '서울특별시 중구 퇴계로 212(충무로4가 125-18)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154650_1144312640.jpg'
                ,'대한극장'),
            (37.5618418,37.5618418,19,
             '서울특별시 중구 퇴계로 173(충무로3가 60-1) 일대',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154720_73401024.jpg'
                ,'주자소 터'),
            (37.5593692,37.5593692,20,
             '서울특별시 중구 회현동1가 36-7',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154732_287164576.jpg'
                ,'회현동1가 은행나무(서2-5)'),
            (37.5589524,37.5589524,21,
             '서울특별시 중구 소공로 51(회현동1가 203)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154734_837478624.jpg'
                ,'회현동1가 은행나무(서2-4)'),
            (37.5643526,37.5643526,22,'서울특별시 중구 광희동2가 105'
            ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154742_1420071392.jpg'
            ,'광희문'),
            (37.563191,37.563191,23,
             '서울특별시 중구 퇴계로76길 50(신당동 302-4) 일대',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154914_369126752.jpg'
                ,'신당동 떡볶이골목'),
            (37.565352,37.565352,24,
             '서울특별시 중구 남대문로 92(을지로2가 199-4)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154923_1850275936.jpg'
                ,'서울 남대문로 한국전력공사 사옥'),
            (37.5639193,37.5639193,25,
             '서울특별시 중구 명동길 35(명동1가 54)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154928_2116886848.jpg'
                ,'명동예술극장'),
            (37.5633352,37.5633352,26,
             '서울특별시 중구 명동길 74(명동2가 1-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154935_1927068480.jpg'
                ,'명동성당'),
            (37.5643968,37.5643968,27,
             '서울특별시 중구 명동길 80(명동2가 1-19)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154938_560653664.jpg'
                ,'가톨릭회관'),
            (37.562228,37.562228,28,
             '서울특별시 중구 명동길 74-2(명동2가 1-6)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154943_1717620928.jpg'
                ,'샬트르 성바오로 수녀회 서울관구'),
            (37.5634827,37.5634827,29,
             '서울특별시 중구 명동길 26(명동2가 50-14)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154946_539803232.jpg'
                ,'유네스코회관'),
            (37.563103,37.563103,30,
             '서울특별시 중구 명동2길 27(명동2가 83-7) 일대',NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154950_1588141056.jpg'
                ,'중화민국총영사관'),
            (37.5662761,37.5662761,31,
             '서울특별시 중구 을지로 23(을지로1가 63)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203154953_1107851904.jpg'
                ,'구 미국문화원'),
            (37.563469,37.563469,32,
             '서울특별시 중구 삼일대로9길 12(저동1가 20-2)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155005_1911205568.jpg'
                ,'삼일로 창고극장'),
            (37.5663395,37.5663395,33,
             '서울특별시 중구 세종대로 110(태평로1가 31)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155008_305831392.jpg'
                ,'구 서울특별시청사'),
            (37.5675599,37.5675599,34,
             '서울특별시 중구 세종대로 125(태평로1가 60-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155012_461737312.jpg'
                ,'구 국회의사당(서울특별시의회 청사)'),
            (37.561586,37.561586,35,
             '서울특별시 중구 소공로 70(충무로1가 21-1) 일대',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155040_853029600.jpg'
                ,'경성우편국 터'),
            (37.5642841,37.5642841,36,
             '서울특별시 중구 마른내로 108(오장동 90-10) 일대',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155142_1104394112.jpg'
                ,'오장동 함흥냉면거리'),
            (37.5696935,37.5696935,37,
             '서울특별시 중구 을지로6가 18-214',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155211_991114880.jpg'
                ,'오간수문지'),
            (37.5648742,37.5648742,38,
             '서울특별시 중구 퇴계로 349(을지로7가 11-6)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155215_49571776.jpg'
                ,'구 서산부인과'),
            (37.5669654,37.5669654,39,
             '서울특별시 중구 을지로 281(을지로7가 2-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155217_898916704.jpg'
                ,'동대문디자인플라자(DDP)'),
            (37.5669654,37.5669654,40,
             '서울특별시 중구 을지로 281(을지로7가 2-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155221_1887684288.jpg'
                ,'하도감 터'),
            (37.5669654,37.5669654,41,
             '서울특별시 중구 을지로 281(을지로7가 2-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155223_2114179488.jpg'
                ,'이간수문'),
            (37.5653378,37.5653378,42,
             '서울특별시 중구 수표로 45(저동2가 78) 일대',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155238_710776800.jpg'
                ,'을지로 골뱅이골목'),
            (37.5656086,37.5656086,43,
             '서울특별시 중구 을지로18길 19(인현동1가 31-2)',NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155241_898430240.jpg'
                ,'이순신 생가 터'),
            (37.5608966,37.5608966,44,
             '서울특별시 중구 소공로 63(충무로1가 52-5)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155251_1640316032.jpg'
                ,'신세계백화점'),
            (37.5610382,37.5610382,45,
             '서울특별시 중구 남대문로 42(충무로1가 53-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155254_795828928.jpg'
                ,'구 제일은행 본점'),
            (37.5598056,37.5598056,46,
             '서울특별시 중구 남대문시장길 22-12(남창동 34-116) 일대'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155300_921234560.jpg'
                ,'남대문 갈치조림골목'),
            (37.5584165,37.5584165,47,
             '서울특별시 중구 남대문시장4길 39-1(남창동 48-12) 일대'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155342_1456673344.jpg'
                ,'남대문 칼국수골목'),
            (37.5620607,37.5620607,48,
             '서울특별시 중구 남대문로 39(남대문로3가 110)',NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155347_1069711744.jpg'
                ,'한국은행 본관'),
            (37.5620607,37.5620607,49,
             '서울특별시 중구 남대문로 39(남대문로3가 110)',NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155350_1630407232.jpg'
                ,'한국은행 화폐박물관'),
            (37.5599922,37.5599922,50,
             '서울특별시 중구 세종대로 40(남대문로4가 29)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155400_652781120.jpg'
                ,'숭례문'),
            (37.564111,37.564111,51,
             '서울특별시 중구 덕수궁길 61(서소문동 37)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155411_566558944.jpg'
                ,'서울시립미술관(구 대법원청사)'),
            (37.56506,37.56506,52,'서울특별시 중구 소공로 106(소공동 87-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155449_327362368.jpg'
                ,'환구단'),
            (37.56506,37.56506,53,'서울특별시 중구 소공로 106(소공동 87-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155452_10183648.jpg'
                ,'환구단 정문'),
            (37.5605339,37.5605339,54,
             '서울특별시 중구 칠패로 5(의주로2가 16-4) 서소문공원 내'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155503_2054865632.jpg'
                ,'서소문 밖 순교자현양탑'),
            (37.5668633,37.5668633,55,'서울특별시 중구 덕수궁길 83(정동 10-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155508_1318762624.jpg'
                ,'구 미국공사관'),
            (37.5667389,37.5667389,56,'서울특별시 중구 정동길 41-11(정동 1-11)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155509_976187584.jpg'
                ,'덕수궁 중명전'),
            (37.5680269,37.5680269,57,'서울특별시 중구 덕수궁길 130(정동 1-23)'
                ,
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155512_1733275840.jpg'
                ,'구세군중앙회관(구 구세군사관학교)'),
            (37.5662596,37.5662596,58,'서울특별시 중구 정동길 33(정동 1-28)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155515_432388704.jpg'
                ,'신아기념관(구 신아일보사 별관)'),
            (37.568079,37.568079,59,'서울특별시 중구 정동길 21-18(정동 15-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155518_581805344.jpg'
                ,'구 러시아공사관'),
            (37.5669013,37.5669013,60,'서울특별시 중구 정동길 21(정동 16-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155934_1547207520.jpg'
                ,'주한 캐나다대사관'),
            (37.56711,37.56711,61,'서울특별시 중구 세종대로21길 15(정동 3)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155943_517132896.jpg'
                ,'대한성공회 서울주교좌성당'),
            (37.5669881,37.5669881,62,
             '서울특별시 중구 세종대로21길 15(정동 3)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155946_1433060192.jpg'
                ,'경운궁 양이재'),
            (37.5658284,37.5658284,63,'서울특별시 중구 정동길 26(정동 32-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155949_1790237824.jpg'
                ,'이화학당'),
            (37.5661671,37.5661671,64,'서울특별시 중구 정동길 26(정동 32-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155954_1590161536.jpg'
                ,'이화여고 심슨기념관'),
            (37.5662476,37.5662476,65,'서울특별시 중구 정동길 26(정동 32)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155957_1709015552.jpg'
                ,'이화여고 100주년기념관'),
            (37.5655162,37.5655162,66,'서울특별시 중구 정동길 46(정동 34-3)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203155959_1933719968.jpg'
                ,'정동제일교회'),
            (37.5640164,37.5640164,67,
             '서울특별시 중구 서소문로11길 19(정동 34-5)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160003_1527401344.jpg'
                ,'배재학당역사박물관(구 배재학당 동관)'),
            (37.5667451,37.5667451,68,
             '서울특별시 중구 세종대로19길 24(정동 4)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160006_1081696960.jpg'
                ,'주한영국대사관(구 영국공사관)'),
            (37.5661106,37.5661106,69,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160006_182654784.jpg'
                ,'덕수궁'),
            (37.56502,37.56502,70,'서울특별시 중구 세종대로 99(정동 5-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160009_309843040.jpg'
                ,'대한문'),
            (37.5663857,37.5663857,71,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160012_201942016.jpg'
                ,'덕수궁 석조전 동관'),
            (37.5658012,37.5658012,72,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160016_271539776.jpg'
                ,'덕수궁 중화전 및 중화문'),
            (37.5659404,37.5659404,73,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160019_1317054048.jpg'
                ,'덕수궁 함녕전'),
            (37.5659782,37.5659782,74,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160022_1067368960.jpg'
                ,'덕수궁 덕홍전'),
            (37.566148,37.566148,75,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160026_1333125600.jpg'
                ,'덕수궁 석어당'),
            (37.5662938,37.5662938,76,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160027_664811808.jpg'
                ,'덕수궁 즉조당'),
            (37.5664862,37.5664862,77,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160031_470903872.jpg'
                ,'덕수궁 정관헌'),
            (37.565875,37.565875,78,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160035_1402467424.jpg'
                ,'덕수궁 미술관'),
            (37.5661171,37.5661171,79,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160037_1286171424.jpg'
                ,'덕수궁 석조전 서관'),
            (37.5640164,37.5640164,80,'서울특별시 중구 정동길 21(정동 16-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160040_1894659040.jpg'
                ,'정동 회화나무(서2-3)'),
            (37.5658284,37.5658284,81,'서울특별시 중구 정동길 26(정동 32-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160043_481424928.jpg'
                ,'구 이화학당 하마비'),
            (37.5650585,37.5650585,82,
             '서울특별시 중구 서소문로11길 43(정동 34-16)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160045_427374976.jpg'
                ,'정동 회화나무(서2-1)'),
            (37.5658012,37.5658012,83,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160049_1746657760.jpg'
                ,'창경궁 자격루'),
            (37.5651378,37.5651378,84,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160052_1913586624.jpg'
                ,'덕수궁 흥천사 동종'),
            (37.5668633,37.5668633,85,'서울특별시 중구 덕수궁길 83(정동 1-8)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160055_1572991328.jpg'
                ,'덕수궁 영성문 대궐 구역'),
            (37.5662476,37.5662476,86,
             '서울특별시 중구 정동길 26(정동 32) 일대'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160104_1943072576.jpg'
                ,'손탁호텔 터'),
            (37.5635604,37.5635604,87,
             '서울특별시 중구 서소문로11길 19(정동 34-5)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160109_822318240.jpg'
                ,'배재학당 터'),
            (37.5591692,37.5591692,88,
             '서울특별시 중구 청파로 447-1(중림동 149-2)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160113_362764160.jpg'
                ,'약현성당'),
            (37.5558862,37.5558862,89,
             '서울특별시 중구 통일로 1(봉래동2가 122-28)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160222_933057280.jpg'
                ,'문화역서울284(구 서울역사)'),
            (37.5572383,37.5572383,90,
             '서울특별시 중구 퇴계로34길 28(필동2가 84-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160240_1800722400.jpg'
                ,'서울천년 타임캡슐광장'),
            (37.5584554,37.5584554,91,
             '서울특별시 중구 퇴계로34길 28(필동2가 84-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160243_810028512.jpg'
                ,'남산골 공원'),
            (37.5584554,37.5584554,92,
             '서울특별시 중구 퇴계로34길 28(필동2가 84-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160248_544699008.jpg'
                ,'남산골 전통정원'),
            (37.5569338,37.5569338,93,
             '서울특별시 중구 소파로 83(회현동1가 산1-28)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160257_1853826272.jpg'
                ,'남산오르미'),
            (37.5519464,37.5519464,94,
             '서울특별시 중구 남산공원길 125-54(예장동 산5-6)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160307_1357330592.jpg'
                ,'남산공원'),
            (37.5550469,37.5550469,95,'서울특별시 중구 회현동1가 100-115',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160309_771593824.jpg'
                ,'백범광장'),
            (37.5580876,37.5580876,96,
             '서울특별시 중구 동호로 257-10(장충동2가 197)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160312_1086388992.jpg'
                ,'장충단 공원'),
            (37.5616912,37.5616912,97,
             '서울특별시 중구 퇴계로 228(필동2가 51-1)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160331_1409405600.jpg'
                ,'유성룡 집터'),
            (37.5669654,37.5669654,98,
             '서울특별시 중구 을지로 281(을지로7가 2-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160535_1948220896.jpg'
                ,'동대문역사문화공원'),
            (37.5672754,37.5672754,99,'서울특별시 중구 을지로 281(신당동 853)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160541_1232686528.jpg'
                ,'동대문유구전시장'),
            (37.5651786,37.5651786,100,
             '서울특별시 중구 마른내로 159-21(광희동1가 120) 일대'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160549_1910500704.jpg'
                ,'중앙아시아촌'),
            (37.5638175,37.5638175,101,
             '서울특별시 중구 명동3길 2(명동1가 59-7)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160559_1132137376.jpg'
                ,'은성주점 터'),
            (37.5620731,37.5620731,102,
             '서울특별시 중구 남대문로 39(남대문로3가 110) 일대'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160625_1469973312.jpg'
                ,'3·1독립운동기념 터'),
            (37.5605339,37.5605339,103,
             '서울특별시 중구 칠패로 5(의주로2가 16-4)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160647_437405632.jpg'
                ,'서소문역사공원(순교성지)'),
            (37.5677516,37.5677516,104,'서울특별시 중구 정동길 21-18(정동 15-1)'
                ,
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160709_1711488288.jpg'
                ,'정동공원'),
            (37.5642241,37.5642241,105,'서울특별시 중구 정동 34-31',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160714_1684082080.jpg'
                ,'배재공원'),
            (37.5511451,37.5511451,106,
             '서울특별시 용산구 남산공원길 105(용산동2가 산1-3)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160726_454435968.jpg'
                ,'N서울타워'),
            (37.551742,37.551742,107,'서울특별시 중구 예장동 8-1',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160729_218791584.jpg'
                ,'남산팔각정'),
            (37.5663441,37.5663441,108,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160753_684339456.jpg'
                ,'덕수궁 준명당'),
            (37.5651378,37.5651378,109,'서울특별시 중구 세종대로 99(정동 5-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160756_1876630624.jpg'
                ,'덕수궁 광명문'),
            (37.561586,37.561586,110,
             '서울특별시 중구 소공로 70(충무로1가 21-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160830_209855616.jpg'
                ,'서울중앙우체국'),
            (37.563103,37.563103,111,'서울특별시 중구 명동2길 27(명동2가 83-7)'
                ,
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160834_1223351328.jpg'
                ,'주한 중국대사관'),
            (37.563843,37.563843,112,
             '서울특별시 중구 창경궁로 17(예관동 120-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160837_146279296.jpg'
                ,'중구청'),
            (37.5585631,37.5585631,113,
             '서울특별시 중구 소월로 10(남대문로5가 120) 단암빌딩 8층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160842_377055680.jpg'
                ,'주한 스웨덴대사관'),
            (37.5555222,37.5555222,114,
             '서울특별시 중구 한강대로 416(남대문로5가 541)서울스퀘어8층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160845_848898720.jpg'
                ,'주한 독일대사관'),
            (37.5649731,37.5649731,115,
             '서울특별시 중구 서소문로11길 43(정동 34-16)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160900_417959904.jpg'
                ,'주한 러시아대사관'),
            (37.5676124,37.5676124,116,
             '서울특별시 중구 정동길 21-15(정동 15-5) 정동빌딩 8층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160901_1420031424.jpg'
                ,'주한 뉴질랜드대사관'),
            (37.5629926,37.5629926,117,
             '서울특별시 중구 세종대로 73(서소문동 111) 태평로빌딩 19층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203160905_101294400.jpg'
                ,'주한 도미니카공화국대사관'),
            (37.5545639,37.5545639,118,
             '서울특별시 중구 소파로 46(회현동1가 100-177)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161106_725848704.jpg'
                ,'지구촌민속교육박물관'),
            (37.5580854,37.5580854,119,
             '서울특별시 중구 퇴계로18길 66(남산동1가 20)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161110_1705970176.jpg'
                ,'초전섬유 퀼트박물관'),
            (37.5596669,37.5596669,120,
             '서울특별시 중구 장충단로 166(장충동1가 62-35) 종이나라빌딩'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161116_447913600.jpg'
                ,'종이나라박물관'),
            (37.5583771,37.5583771,121,
             '서울특별시 중구 퇴계로26길 65(예장동 2-20)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161128_755817728.jpg'
                ,'문학의 집'),
            (37.5585092,37.5585092,122,
             '서울특별시 중구 소파로 126(예장동 8-145)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161133_1795222976.jpg'
                ,'서울애니메이션센터'),
            (37.5587774,37.5587774,123,
             '서울특별시 중구 소파로 138(예장동 8-19)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161137_240329824.jpg'
                ,'남산예술센터'),
            (37.5615488,37.5615488,124,
             '서울특별시 중구 퇴계로 199(충무로4가 125) 충무로역사 지하1층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161139_1971495584.jpg'
                ,'오!재미동'),
            (37.5594514,37.5594514,125,
             '서울특별시 중구 소공로 51(회현동1가 203) 우리은행 본점 지하 1층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161150_1318603488.jpg'
                ,'우리은행 은행사박물관'),
            (37.5614792,37.5614792,126,
             '서울특별시 중구 다산로36가길 25(신당동 62-43)',NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161155_97564640.jpg'
                ,'서울 신당동 박정희 가옥'),
            (37.5670654,37.5670654,127,'서울특별시 중구 을지로 281(신당동 853)'
                ,
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161200_1707329568.jpg'
                ,'동대문역사관'),
            (37.5677092,37.5677092,128,'서울특별시 중구 을지로 281(신당동 853)'
                ,
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161203_844836640.jpg'
                ,'동대문운동장기념관'),
            (37.5659596,37.5659596,129,'서울특별시 중구 퇴계로 387(흥인동 131)'
                ,
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161206_725866624.jpg'
                ,'충무아트홀'),
            (37.568535,37.568535,130,
             '서울특별시 중구 청계천로 40(다동 10) 한국관광공사 지하 1층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161209_1945037600.jpg'
                ,'관광안내전시관'),
            (37.5632765,37.5632765,131,'서울특별시 중구 명동길 74(명동2가 1-1)'
                ,
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161216_852528480.jpg'
                ,'명동성당 꼬스트홀'),
            (37.5686113,37.5686113,132,
             '서울특별시 중구 세종대로 135-5(태평로1가 62-12)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161218_126624192.jpg'
                ,'한국금융사박물관'),
            (37.5618317,37.5618317,133,
             '서울특별시 중구 소공로 70(충무로1가 21-1) 포스트타워 지하2층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161221_1203478432.jpg'
                ,'우표박물관'),
            (37.5642054,37.5642054,134,
             '서울특별시 중구 남대문로 73(남대문로2가 130) 에비뉴엘 6·7층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161301_2116047232.jpg'
                ,'롯데시네마 에비뉴엘'),
            (37.5569261,37.5569261,135,
             '서울특별시 중구 손기정로 101(만리동2가 6-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161303_1007839936.jpg'
                ,'손기정기념관'),
            (37.5615792,37.5615792,136,
             '서울특별시 중구 서소문로 88(순화동 7) 중앙일보사옥 내'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161315_33330560.jpg'
                ,'호암아트홀'),
            (37.5644627,37.5644627,137,
             '서울특별시 중구 통일로4길 30-1(순화동 1-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161318_1768184608.jpg'
                ,'유관순기념관'),
            (37.5679141,37.5679141,138,
             '서울특별시 중구 세종대로21길 33(정동 1-16)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161321_1286514048.jpg'
                ,'조선일보미술관'),
            (37.5684953,37.5684953,139,
             '서울특별시 중구 세종대로21길 39(정동 1-17)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161322_1063064224.jpg'
                ,'사랑의열매회관'),
            (37.5634827,37.5634827,140,
             '서울특별시 중구 명동길 26(명동2가 50-14) 유네스코빌딩 3층'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161324_1946166464.jpg'
                ,'명동난타전용관'),
            (37.5678315,37.5678315,141,'서울특별시 중구 정동길 9(정동 17-1)',
             NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161325_1965415648.jpg'
                ,'프란치스코 교육회관'),
            (37.5592019,37.5592019,142,
             '서울특별시 중구 청파로 447-1(중림동 149-2) 약현성당 내'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161330_842139168.jpg'
                ,'서소문순교자기념관'),
            (37.5665077,37.5665077,143,
             '서울특별시 중구 새문안로 16(충정로1가 75-1) 농협중앙회 내'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161342_1467485856.jpg'
                ,'농업박물관'),
            (37.5582582,37.5582582,144,
             '서울특별시 중구 필동로1길 30(장충동2가 192-5) 동국대학교 내'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161354_992518208.jpg'
                ,'동국대학교 정각원'),
            (37.5614641,37.5614641,145,
             '서울특별시 중구 장충단로 188(장충동1가 54-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161356_957220928.jpg'
                ,'베네딕도수도원 피정의 집'),
            (37.5593926,37.5593926,146,
             '서울특별시 중구 남대문시장4길 21(남창동 49)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161614_1102960064.jpg'
                ,'남대문시장'),
            (37.5533915,37.5533915,147,'서울특별시 용산구 후암동 30-65',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161631_1342826464.jpg'
                ,'소월시비'),
            (37.5534862,37.5534862,148,
             '서울특별시 중구 소월로 91(남대문로5가 471)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161637_2111130144.jpg'
                ,'안중근의사상'),
            (37.5543526,37.5543526,149,
             '서울특별시 중구 남산공원길 507(예장동 산5-6) 남산공원 케이블카 부근'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161640_1684160768.jpg'
                ,'조지훈시비'),
            (37.5550469,37.5550469,150,'서울특별시 중구 회현동1가 100-115',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161643_1850562496.jpg'
                ,'백범광장 백범김구상'),
            (37.5556797,37.5556797,151,'서울특별시 중구 남창동 204-2',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161644_1120654016.jpg'
                ,'김유신장군상'),
            (37.5553192,37.5553192,152,'서울특별시 중구 회현동1가 100-115',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161645_1049503648.jpg'
                ,'성재이시영선생동상'),
            (37.5585541,37.5585541,153,
             '서울특별시 중구 필동로1길 30(필동3가 26) 동국대학교'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161648_393583584.jpg'
                ,'만해한용운시비'),
            (37.5582413,37.5582413,154,
             '서울특별시 중구 동호로 257-10(장충동2가 197)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161651_964139776.jpg'
                ,'한국유림독립운동파리장서비'),
            (37.5568078,37.5568078,155,
             '서울특별시 중구 동호로 257-10(장충동2가 197)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161654_204860608.jpg'
                ,'이한응선생비'),
            (37.5586253,37.5586253,156,
             '서울특별시 중구 동호로 256(장충동2가 197-28)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161657_763821408.jpg'
                ,'사명대사동상'),
            (37.5568078,37.5568078,157,
             '서울특별시 중구 동호로 257-10(장충동2가 197)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161658_220772064.jpg'
                ,'이준열사동상'),
            (37.551589,37.551589,158,
             '서울특별시 중구 장충단로 59(장충동2가 산14-67) 국립국장 입구'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161658_28958496.jpg'
                ,'김용환지사상'),
            (37.5527874,37.5527874,159,'서울특별시 중구 장충동2가 산14-81',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161754_2144073856.jpg'
                ,'3·1독립운동기념탑'),
            (37.555979,37.555979,160,'서울특별시 중구 장충동2가 산7-24',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161757_920087136.jpg'
                ,'외솔최현배선생기념비'),
            (37.5550677,37.5550677,161,
             '서울특별시 중구 장충단로 101(장충동2가 산7-22)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161758_1266468448.jpg'
                ,'유관순열사동상'),
            (37.5696689,37.5696689,162,
             '서울특별시 중구 을지로6가 전태일다리(버들다리)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161814_913832640.jpg'
                ,'전태일 흉상'),
            (37.5569261,37.5569261,163,
             '서울특별시 중구 손기정로 101(만리동2가 6-1) 손기정 체육공원 내'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161816_235453376.jpg'
                ,'손기정 흉상'),
            (37.5569338,37.5569338,164,
             '서울특별시 중구 소파로 83(회현동1가 산1-19)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203161833_791810720.jpg'
                ,'남산 케이블카'),
            (37.5681955,37.5681955,165,'서울특별시 중구 수표동',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203162209_1985604256.jpg'
                ,'청계천 수표교'),
            (37.5697667,37.5697667,166,'서울특별시 중구 을지로6가',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203162211_802445440.jpg'
                ,'청계천 오간수교'),
            (37.5696689,37.5696689,167,'서울특별시 중구 을지로6가',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203162215_470667456.jpg'
                ,'청계천 전태일다리(버들다리)'),
            (37.569166,37.569166,168,'서울특별시 중구 태평로1가 1',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203162238_2074800896.jpg'
                ,'청계광장'),
            (37.5647524,37.5647524,169,'서울특별시 중구 남대문로 81(소공동 1)'
                ,
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203162301_140093120.jpg'
                ,'롯데백화점 스타에비뉴'),
            (37.5656001,37.5656001,170,
             '서울특별시 중구 을지로44길 12(광희동1가 143-2)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163019_1503172736.jpg'
                ,'뉴금호타워'),
            (37.5659416,37.5659416,171,'서울특별시 중구 정동길 43(정동 8-11)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163022_1587168992.jpg'
                ,'정동극장'),
            (37.5644396,37.5644396,172,
             '서울특별시 중구 덕수궁길 15(서소문동 37)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163025_1923891648.jpg'
                ,'정동전망대'),
            (37.5644968,37.5644968,173,
             '서울특별시 중구 명동길 73(명동1가 1-3) YWCA회관 앞'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163027_43756672.jpg'
                ,'이회영 흉상'),
            (37.55809,37.55809,174,
             '서울특별시 중구 장충동2가 197-1, 산4-50, 산6-5',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163107_1734317792.jpg'
                ,'장충단공원 수표교'),
            (37.5653461,37.5653461,175,'서울특별시 중구 정동 7',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163111_513772512.jpg'
                ,'이영훈추모비'),
            (37.56673,37.56673,176,'서울특별시 중구 세종대로19길 16(정동 3-7)'
                ,
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163112_1283149760.jpg'
                ,'세실극장'),
            (37.5583206,37.5583206,177,
             '서울특별시 중구 퇴계로20길 42(남산동2가 26-1)',NULL
                ,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163114_365541440.jpg'
                ,'재미랑(만화박물관)'),
            (37.5592201,37.5592201,178,
             '서울특별시 중구 퇴계로26가길 6(예장동 2-1)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163118_17728480.jpg'
                ,'거꾸로 세운 동상'),
            (37.55159,37.55159,179,
             '서울특별시 중구 남산공원길 125-54(예장동 산5-6)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163120_1919423680.jpg'
                ,'서울의 중심점 표지석'),
            (37.55444,37.55444,180,
             '서울특별시 중구 소파로 46(회현동1가 100-177)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163123_772373344.jpg'
                ,'삼순이계단'),
            (37.561586,37.561586,181,
             '서울특별시 중구 소공로 70(충무로1가 21-1) 서울중앙우체국 뒤편'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163126_893391456.jpg'
                ,'구 독일영사관'),
            (37.5599922,37.5599922,182,
             '서울특별시 중구 세종대로 40(남대문로4가 29)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163154_1513468064.jpg'
                ,'숭례문 현판'),
            (37.5599922,37.5599922,183,
             '서울특별시 중구 세종대로 40(남대문로4가 29)',NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163155_801510112.jpg'
                ,'숭례문 화재와 복구'),
            (37.5645108,37.5645108,184,
             '서울특별시 중구 소공로 106(소공동 87-1)'
                ,NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163221_1589591520.jpg'
                ,'환구단 황궁우'),
            (37.56506,37.56506,185,'서울특별시 중구 소공로 106(소공동 87-1)',
             NULL,
             'http://smarttour.junggu.seoul.kr/__upload/images/201602/20160203163225_1956311616.jpg'
                ,'환구단 석고단');