INSERT INTO `plan` (
                     `end_date`
                   ,`start_date`
                   ,`created_at`
                   ,`updated_at`
                   ,`name`
)
VALUES (
         '2024-02-27'
       ,'2024-02-25'
       ,NOW()
       ,NOW()
       ,'봄맞이 싸피 여행'
)
     ,(
        '2024-03-01'
      ,'2024-02-25'
      ,NOW()
      ,NOW()
      ,'텐텐 여행 가즈아!!!'
)
     ,(
        '2024-05-01'
      ,'2024-04-29'
      ,NOW()
      ,NOW()
      ,'가족들과 서울 여행'
)
     ,(
        '2024-05-20'
      ,'2024-05-15'
      ,NOW()
      ,NOW()
      ,'혼자만의 힐링 여행'
)
     ,(
        '2024-06-10'
      ,'2024-06-01'
      ,NOW()
      ,NOW()
      ,'여름방학 서울 여행'
)
     ,(
        '2024-07-05'
      ,'2024-07-01'
      ,NOW()
      ,NOW()
      ,'서울 문화 탐방'
)
     ,(
        '2024-07-25'
      ,'2024-07-20'
      ,NOW()
      ,NOW()
      ,'싸피 서울 여행'
)
     ,(
        '2024-08-15'
      ,'2024-08-10'
      ,NOW()
      ,NOW()
      ,'싸피 힐링 여행'
)
     ,(
        '2024-09-01'
      ,'2024-08-29'
      ,NOW()
      ,NOW()
      ,'여름 싸피 모임 여행'
)
     ,(
        '2024-10-01'
      ,'2024-09-25'
      ,NOW()
      ,NOW()
      ,'싸피 가을 단풍 여행'
);